"LEORefreshHeaderIdleText" = "下拉可以刷新";
"LEORefreshHeaderPullingText" = "松开立即刷新";
"LEORefreshHeaderRefreshingText" = "正在刷新数据中...";

"LEORefreshAutoFooterIdleText" = "点击或上拉加载更多";
"LEORefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"LEORefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"LEORefreshBackFooterIdleText" = "上拉可以加载更多";
"LEORefreshBackFooterPullingText" = "松开立即加载更多";
"LEORefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"LEORefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"LEORefreshHeaderLastTimeText" = "最后更新：";
"LEORefreshHeaderDateTodayText" = "今天";
"LEORefreshHeaderNoneLastDateText" = "无记录";
